Repository: Leonmmcoset/11a4008bbs-ios-app
Catalog: LiangJianForum/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, ru, tr, uk, zh_hans, zh_hant

source: Money Ranking List
de: Rangliste der Forumwährung
es: Lista de clasificación de monedas del foro
fr: Classement des jetons de forum
it: Classifica delle monete del forum
ja: フォーラム通貨のランキングリスト
pl: Ranking pieniędzy na forum
ru: Рейтинг по форумным монетам
tr: Forum Para Sıralaması
uk: Рейтинг форумних коштів
zh_hans: 论坛币排行榜
zh_hant: 論壇幣排行榜

source: Group List
de: Benutzergruppenliste
es: Lista de grupos de usuarios
fr: Liste des groupes d'utilisateurs
it: Elenco dei gruppi di utenti
ja: ユーザーグループリスト
pl: Lista grup użytkowników
ru: Список групп пользователей
tr: Kullanıcı Grupları
uk: Список груп користувачів
zh_hans: 用户群组
zh_hant: 用戶群組

# statistics_page
source: Statistics
de: Statistikseite
es: Página de estadísticas
fr: Page de statistiques
it: Pagina delle statistiche
ja: 統計ページ
pl: Strona statystyk
ru: Статистическая страница
tr: İstatistik Sayfası
uk: Сторінка статистики
zh_hans: 统计页面
zh_hant: 統計頁面

# follow_success_message
source: Successful Follow
de: Abo erfolgreich abgeschlossen!
es: ¡Seguimiento exitoso!
fr: Abonnement réussi !
it: Iscrizione riuscita!
ja: フォロー成功!
pl: Subskrypcja dodana!
ru: Подписка оформлена!
tr: Takip başarıyla eklendi!
uk: Підписка оформлена!
zh_hans: 关注成功!
zh_hant: 關注成功!

# unfollow_success_message
source: Successful Unfollow
de: Abo erfolgreich storniert!
es: ¡Se ha dejado de seguir exitosamente!
fr: Désabonnement réussi !
it: Iscrizione annullata!
ja: フォロー解除成功!
pl: Subskrypcja usunięta!
ru: Подписка отменена!
tr: Takip başarıyla kaldırıldı!
uk: Підписку скасовано!
zh_hans: 取消关注成功!
zh_hant: 取消關注成功!

# 此APP原作者为Romantic D
source: This APP's author is Romantic D
de: Der ursprüngliche Autor dieser App ist Romantic D
es: El autor original de esta aplicación es Romantic D
fr: L'auteur original de cette application est Romantic D
it: L'autore originale di questa app è Romantic D
ja: このアプリの元の作者はRomantic Dです
pl: Oryginalny autor tej aplikacji to Romantic D
ru: Первоначальный автор этого приложения - Romantic D
tr: Bu uygulamanın orijinal yazarı Romantic D'dir
uk: Оригінальний автор цього додатку - Romantic D
zh_hans: 此APP原作者为Romantic D

# 由LeonMMcoset修改
source: Modify by LeonMMcoset
de: Bearbeitet von LeonMMcoset
es: Modificado por LeonMMcoset
fr: Modifié par LeonMMcoset
it: Modificato da LeonMMcoset
ja: LeonMMcosetによって修正されました
pl: Zmodyfikowano przez LeonMMcoset
ru: Изменено LeonMMcoset
tr: LeonMMcoset tarafından değiştirildi
uk: Змінено LeonMMcoset
zh_hans: 由LeonMMcoset修改
zh_hant: 由LeonMMcoset修改

# 原GitHub页面
source: GitHub Page
de: Die ursprüngliche GitHub - Seite
es: Página original de GitHub
fr: Page GitHub d'origine
it: Pagina GitHub originale
ja: 元のGitHubページ
pl: Oryginalna strona GitHub
ru: Оригинальная страница на GitHub
tr: Orijinal GitHub Sayfası
uk: Оригінальна сторінка на GitHub
zh_hans: 原GitHub页面
zh_hant: 原GitHub頁面

# 隐私政策
source: Privacy Policy (Chinese)
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pl: Polityka prywatności
ru: Политика конфиденциальности
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hans: 隐私政策
zh_hant: 隱私政策

# 使用此APP代表您同意隐私条款
source: By using this APP, you agree to the privacy terms.
de: Die Verwendung dieser App bedeutet, dass Sie der Datenschutzrichtlinie zustimmen
es: El uso de esta aplicación significa que usted acepta la política de privacidad
fr: L'utilisation de cette application signifie que vous acceptez la politique de confidentialité
it: L'utilizzo di questa app significa che sei d'accordo con l'informativa sulla privacy
ja: このアプリを使用することは、プライバシーポリシーに同意したことを意味します
pl: Używanie tej aplikacji oznacza, że ​​zgadzasz się z polityką prywatności
ru: Использование этого приложения означает, что вы соглашаетесь с политикой конфиденциальности
tr: Bu uygulamayı kullanmak, gizlilik politikasını kabul ettiğinizi gösterir
uk: Використання цього додатку означає, що ви погоджуєтеся з політикою конфіденційності
zh_hans: 使用此APP代表您同意隐私条款
zh_hant: 使用此APP代表您同意隱私條款

# LeonMMcoset论坛
source: 11A4008 BBS
de: 11A4008深 - Forum
es: Foro 11A4008深
fr: Forum 11A4008深
it: Forum 11A4008深
ja: 11A4008深フォーラム
pl: Forum 11A4008深
ru: Форум 11A4008深
tr: 11A4008深 Forum
uk: Форум 11A4008深
zh_hans: 11A4008深论坛
zh_hant: 11A4008深論壇

# 请允许隐私条款中的内容以使用此APP
source: Please allow the content in the Privacy Policy to use this APP
de: Bitte gestatten Sie die Inhalte der Datenschutzrichtlinie, um diese App zu verwenden
es: Por favor, permita el contenido de la política de privacidad para usar esta aplicación
fr: Veuillez autoriser le contenu de la politique de confidentialité pour utiliser cette application
it: Per favore, autorizza il contenuto dell'informativa sulla privacy per utilizzare questa app
ja: このアプリを使用するには、プライバシーポリシーの内容に同意してください
pl: Zezwól na zawartość polityki prywatności, aby używać tej aplikacji
ru: Пожалуйста, разрешите использование содержания политики конфиденциальности для использования этого приложения
tr: Bu uygulamayı kullanmak için gizlilik politikası içeriğine izin verin
uk: Будь ласка, дозвольте вміст політики конфіденційності для використання цього додатку
zh_hans: 请允许隐私条款中的内容以使用此APP
zh_hant: 請允許隱私條款中的內容以使用此APP

# 欢迎使用LeonMMcoset论坛APP
source: Welcome using 11A4008BBS APP
de: Willkommen bei der 11A4008深 - Forum - App
es: Bienvenido a la aplicación del foro 11A4008深
fr: Bienvenue dans l'application du forum 11A4008深
it: Benvenuto nell'app del forum 11A4008深
ja: 11A4008深フォーラムアプリをご利用いただき、ありがとうございます
pl: Witamy w aplikacji forum 11A4008深
ru: Добро пожаловать в приложение форума 11A4008深
tr: 11A4008深 Forum uygulamasına hoş geldiniz
uk: Вітаємо у додатку форуму 11A4008深
zh_hans: 欢迎使用11A4008深论坛APP
zh_hant: 歡迎使用11A4008深論壇APP

# 请注意
source: Please Note
de: Bitte beachten Sie
es: Por favor, tenga en cuenta
fr: Veuillez noter
it: Attenzione
ja: ご注意ください
pl: Zwróć uwagę
ru: Обратите внимание
tr: Lütfen dikkat edin
uk: Увага
zh_hans: 请注意
zh_hant: 請注意

# 此APP并不支持IPad，只是对Ipad屏幕做适配，对于Ipad的Bug不修！
source: This APP does not support IPad, but only adapts to the Ipad's screen, and does not fix the Ipad's bug!
de: Diese App unterstützt kein iPad. Es ist nur eine Anpassung für das iPad - Display. Bugs für das iPad werden nicht behoben!
es: Esta aplicación no admite iPad. Solo es una adaptación para la pantalla de iPad. ¡Los errores de iPad no se arreglarán!
fr: Cette application ne prend pas en charge l'iPad. C'est juste une adaptation pour l'écran de l'iPad. Les bugs de l'iPad ne seront pas corrigés !
it: Questa app non supporta l'iPad. È solo un adattamento per lo schermo dell'iPad. I bug dell'iPad non verranno corretti!
ja: このアプリはiPadをサポートしていません。iPadの画面に合わせているだけで、iPadのバグは修正しません！
pl: Ta aplikacja nie obsługuje iPad. Jest tylko przystosowana do ekranu iPad. Błędy iPad nie będą naprawiane!
ru: Это приложение не поддерживает iPad. Это только адаптация для экрана iPad. Баг - фиксы для iPad не производятся!
tr: Bu uygulama iPad'ı desteklemiyor. Sadece iPad ekranına uyum sağlanmıştır. iPad hataları düzeltilmeyecektir!
uk: Цей додаток не підтримує iPad. Це лише адаптація для екрану iPad. Помилки для iPad не будуть виправлені!
zh_hans: 此APP并不支持IPad，只是对Ipad屏幕做适配，对于Ipad的Bug不修！
zh_hant: 此APP並不支持IPad，只是對Ipad屏幕做適配，對於Ipad的Bug不修！

# 打开应用设置
source: Open APP Settings
de: App - Einstellungen öffnen
es: Abrir la configuración de la aplicación
fr: Ouvrir les paramètres de l'application
it: Apri le impostazioni dell'app
ja: アプリの設定を開く
pl: Otwórz ustawienia aplikacji
ru: Открыть настройки приложения
tr: Uygulama ayarlarını aç
uk: Відкрити налаштування додатку
zh_hans: 打开应用设置
zh_hant: 打開應用設置

# 继续
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pl: Kontynuuj
ru: Продолжить
tr: Devam Et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

# 同意
source: Agree
de: Zustimmen
es: Aceptar
fr: Accepter
it: Accetta
ja: 同意する
pl: Zgadzam się
ru: Согласиться
tr: Kabul Et
uk: Погодитись
zh_hans: 同意
zh_hant: 同意

# moneyauthor
source: Buy me a coffee
de: Dem Autor spenden (beliebiges Betrag)
es: Hacer una donación al autor (importe personalizado)
fr: Faire un don à l'auteur (montant libre)
it: Fai una donazione all'autore (importo a scelta)
ja: 作者に寄付する（任意の金額）
pl: Wesprzyj autora (dowolna kwota)
ru: Пожертвовать автору (любая сумма)
tr: Yazarına bağış yap (isteğe bağlı miktar)
uk: Зробити пожертву автору (будь-яка сума)
zh_hans: 捐赠作者（自定义金额）
zh_hant: 捐贈作者（自定義金額）

# 如有Bug，请在论坛汇报并@LeonMMcoset
source: If there are any bugs, please report them on the BBS and @LeonMMcoset
de: Wenn es Bugs gibt, melden Sie es bitte im Forum und erwähnen Sie @LeonMMcoset
es: Si hay algún error, por favor, reporte en el foro y mencione a @LeonMMcoset
fr: Si vous rencontrez des bugs, veuillez les signaler sur le forum et mentionner @LeonMMcoset
it: Se trovi dei bug, per favore, segnalali sul forum e menziona @LeonMMcoset
ja: バグがある場合は、フォーラムで報告し、@LeonMMcoset を付けてください
pl: Jeśli znajdziesz błąd, zgłoś go na forum i oznacz @LeonMMcoset
ru: Если вы нашли баг, пожалуйста, сообщите об этом на форуме и упомяните @LeonMMcoset
tr: Eğer hatalar varsa, lütfen forumda bildirin ve @LeonMMcoset'ı etiketleyin
uk: Якщо ви знайшли помилку, будь ласка, повідомте про це на форумі та вкажіть @LeonMMcoset
zh_hans: 如有Bug，请在论坛汇报并@LeonMMcoset
zh_hant: 如有Bug，請在論壇彙報並@LeonMMcoset

# 用户名(登录用 数字或字母组合)
source: Username
de: Benutzername (zum Anmelden, Kombination von Zahlen oder Buchstaben)
es: Nombre de usuario (para iniciar sesión, combinación de números o letras)
fr: Nom d'utilisateur (pour la connexion, combinaison de chiffres ou de lettres)
it: Nome utente (per l'accesso, combinazione di numeri o lettere)
ja: ユーザー名（ログイン用 数字またはアルファベットの組み合わせ）
pl: Nazwa użytkownika (do logowania, kombinacja cyfr lub liter)
ru: Имя пользователя (для входа, комбинация цифр или букв)
tr: Kullanıcı Adı (giriş için rakam veya harf kombinasyonu)
uk: Ім'я користувача (для входу, комбінація цифр або букв)
zh_hans: 用户名(登录用 数字或字母组合)
zh_hant: 用戶名(登錄用 數字或字母組合)

# 密码
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pl: Hasło
ru: Пароль
tr: Şifre
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# 确认密码
source: Password again
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma la password
ja: パスワードを確認
pl: Potwierdź hasło
ru: Подтвердить пароль
tr: Şifreyi Onayla
uk: Підтвердити пароль
zh_hans: 确认密码
zh_hant: 確認密碼

# 邮箱
source: E-Mail
de: E - Mail - Adresse
es: Dirección de correo electrónico
fr: Adresse e - mail
it: Indirizzo email
ja: メールアドレス
pl: Adres e - mail
ru: Электронная почта
tr: E-posta Adresi
uk: Електронна пошта
zh_hans: 邮箱
zh_hant: 郵箱

# 注册成功，请及时完成邮件及统一平台认证
source: Sign up complete, please varify your e-mail
de: Die Registrierung war erfolgreich. Bitte beenden Sie die E - Mail - und die Einheitliche - Plattform - Authentifizierung zeitnah
es: Registro exitoso, por favor, complete la autenticación del correo electrónico y de la plataforma unificada a tiempo
fr: Inscription réussie. Veuillez terminer l'authentification par e - mail et sur la plateforme unique dès que possible
it: Registrazione riuscita. Per favore, completa l'autenticazione tramite email e sulla piattaforma unificata tempestivamente
ja: 新規登録に成功しました。メールと統一プラットフォームの認証を早急に完了してください
pl: Rejestracja zakończyła się sukcesem. Ukończ uwierzytelnienie poprzez e - mail i na jednolitej platformie w przeciągu najbliższych dni
ru: Регистрация прошла успешно. Пожалуйста, завершите аутентификацию по электронной почте и на единой платформе в ближайшее время
tr: Kayıt başarılı, lütfen e-posta ve birleşik platform doğrulamasını zamanında tamamlayın
uk: Реєстрація пройшла успішно. Будь ласка, завершите аутентифікацію за допомогою електронної пошти та на єдиній платформі у найближчому часі
zh_hans: 注册成功，请及时完成邮件及统一平台认证
zh_hant: 註冊成功，請及時完成郵件及統一平台認證

# 注册
source: Sign Up
de: Registrieren
es: Registrarse
fr: S'inscrire
it: Registrati
ja: 新規登録
pl: Zarejestruj się
ru: Зарегистрироваться
tr: Kayıt Ol
uk: Зареєструватися
zh_hans: 注册
zh_hant: 註冊

# 注册成功，即将返回登录页
source: Sign up complete, going back to login page
de: Die Registrierung war erfolgreich. Sie werden bald auf die Anmelde Seite zurückgeleitet
es: Registro exitoso, pronto se volverá a la página de inicio de sesión
fr: Inscription réussie. Vous allez être redirigé vers la page de connexion
it: Registrazione riuscita. Sarai reindirizzato alla pagina di accesso
ja: 新規登録に成功しました。すぐにログインページに戻ります
pl: Rejestracja zakończyła się sukcesem. Zostaniesz przekierowany na stronę logowania
ru: Регистрация прошла успешно. Вы будете перенаправлены на страницу входа
tr: Kayıt başarılı, giriş sayfasına dönülüyor
uk: Реєстрація пройшла успішно. Ви будете перенаправлені на сторінку входу
zh_hans: 注册成功，即将返回登录页
zh_hant: 註冊成功，即將返回登錄頁

# 确定
source: OK
de: Bestätigen
es: Aceptar
ja: 確定
ru: Ок
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# 注册失败
source: Sign up failed
de: Die Registrierung ist fehlgeschlagen
es: Error al registrarse
fr: Échec de l'inscription
it: Registrazione non riuscita
ja: 新規登録に失敗しました
pl: Rejestracja nie powiodła się
ru: Регистрация не удалась
tr: Kayıt başarısız oldu
uk: Реєстрація не вдалася
zh_hans: 注册失败
zh_hant: 註冊失敗

# **[隐私政策](http://leonmmcoset.jjmm.ink:1000/web/bbs/public/p/3-yinsizhengce)**
source: **[Privacy Policy (Chinese)](https://brt.arw.pub/p/2-privacyagreement)**
de: **[Datenschutzrichtlinie](https://brt.arw.pub/p/2-privacyagreement)**
es: **[Política de privacidad](https://brt.arw.pub/p/2-privacyagreement)**
fr: **[Politique de confidentialité](https://brt.arw.pub/p/2-privacyagreement)**
it: **[Informativa sulla privacy](https://brt.arw.pub/p/2-privacyagreement)**
ja: **[プライバシーポリシー](https://brt.arw.pub/p/2-privacyagreement)**
pl: **[Polityka prywatności](https://brt.arw.pub/p/2-privacyagreement)**
ru: **[Политика конфиденциальности](https://brt.arw.pub/p/2-privacyagreement)**
tr: **[Gizlilik Politikası](https://brt.arw.pub/p/2-privacyagreement)**
uk: **[Політика конфіденційності](https://brt.arw.pub/p/2-privacyagreement)**
zh_hans: **[隐私政策](https://brt.arw.pub/p/2-privacyagreement)**
zh_hant: **[隱私政策](https://brt.arw.pub/p/2-privacyagreement)**

# 请输入用户名
source: Please enter your username
de: Bitte geben Sie Ihren Benutzernamen ein
es: Por favor, ingrese el nombre de usuario
fr: Veuillez entrer votre nom d'utilisateur
it: Per favore, inserisci il nome utente
ja: ユーザー名を入力してください
pl: Wpisz nazwę użytkownika
ru: Пожалуйста, введите имя пользователя
tr: Lütfen kullanıcı adınızı girin
uk: Будь ласка, введіть ім'я користувача
zh_hans: 请输入用户名
zh_hant: 請輸入用戶名

# 请输入密码
source: Please enter your password
de: Bitte geben Sie Ihr Passwort ein
es: Por favor, ingrese la contraseña
fr: Veuillez entrer votre mot de passe
it: Per favore, inserisci la password
ja: パスワードを入力してください
pl: Wpisz hasło
ru: Пожалуйста, введите пароль
tr: Lütfen şifrenizi girin
uk: Будь ласка, введіть пароль
zh_hans: 请输入密码
zh_hant: 請輸入密碼

# 两次输入的密码不匹配
source: Two passwords is not the same
de: Die zwei eingegebenen Passwörter stimmen nicht überein
es: Las dos contraseñas ingresadas no coinciden
fr: Les deux mots de passe saisis ne correspondent pas
it: Le due password inserite non coincidono
ja: 2回入力したパスワードが一致しません
pl: Wprowadzone hasła nie są identyczne
ru: Пароли, введенные дважды, не совпадают
tr: Girilen iki şifre uyuşmuyor
uk: Паролі, введені двічі, не співпадають
zh_hans: 两次输入的密码不匹配
zh_hant: 兩次輸入的密碼不匹配

# 请输入有效的邮箱地址
source: Please enter a regular e-mail
de: Bitte geben Sie eine gültige E - Mail - Adresse ein
es: Por favor, ingrese una dirección de correo electrónico válida
fr: Veuillez entrer une adresse e - mail valide
it: Per favore, inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
pl: Wprowadź poprawny adres e - mail
ru: Пожалуйста, введите действительный адрес электронной почты
tr: Lütfen geçerli bir e-posta adresi girin
uk: Будь ласка, введіть дійсну адресу електронної пошти
zh_hans: 请输入有效的邮箱地址
zh_hant: 請輸入有效的郵箱地址

source: Bugs
de: Bekannte Bugs in der App
es: Errores conocidos de la aplicación
fr: Bugs connus de l'application
it: Bug noti nell'app
ja: アプリに存在する既知のバグ
pl: Znane błędy aplikacji
ru: Известные ошибки в приложении
tr: Uygulamada Bilinen Hatalar
uk: Відомі помилки в додатку
zh_hans: APP已知现存Bug
zh_hant: APP已知現存Bug

# 在发送帖子时无法选择标签
source: The tags cannot be selected when posting
de: Es ist nicht möglich, Themen auszuwählen, wenn Sie einen Beitrag senden
es: No es posible seleccionar secciones al enviar un mensaje
fr: Impossible de sélectionner des sections lors de l'envoi d'un message
it: Non è possibile selezionare le categorie quando si invia un post
ja: 投稿を送信するとき、タグを選択できません
pl: Nie można wybrać kategorii podczas wysyłania posta
ru: При отправке поста невозможно выбрать раздел
tr: Gönderi gönderirken kategori seçilemiyor
uk: Під час надсилання посту неможливо обрати розділ
zh_hans: 在发送帖子时无法选择标签
zh_hant: 在發送帖子時無法選擇標籤

# 注册只能用户名和昵称一样
source: When you sign up, username and nickname are the same
de: Beim Registrieren muss der Benutzername und der Anzeigename gleich sein
es: Al registrarse, el nombre de usuario y el nombre de visualización deben ser iguales
fr: Lors de l'inscription, le nom d'utilisateur et le nom d'affichage doivent être identiques
it: Durante la registrazione, il nome utente e il nome visualizzato devono essere uguali
ja: 新規登録時には、ユーザー名と表示名が同じになります
pl: Podczas rejestracji nazwa użytkownika i nazwa wyświetlana muszą być identyczne
ru: При регистрации имя пользователя и отображаемое имя должны совпадать
tr: Kayıt olurken kullanıcı adı ve görünen ad aynı olmalıdır
uk: При реєстрації ім'я користувача та відображаємий ім'я повинні співпадати
zh_hans: 注册只能用户名和昵称一样
zh_hant: 註冊只能用戶名和暱稱一樣

# 无法查看资产记录
source: Unable to view money records
de: Es ist nicht möglich, die Finanzierungsaufzeichnungen anzuzeigen
es: No es posible ver los registros de activos
fr: Impossible de consulter les enregistrements financiers
it: Non è possibile visualizzare i registri finanziari
ja: 資産記録を表示できません
pl: Nie można wyświetlić zapisów finansowych
ru: Невозможно просмотреть записи о финансах
tr: Varlık kayıtları görüntülenemiyor
uk: Неможливо переглянути записи про активи
zh_hans: 无法查看资产记录
zh_hant: 無法查看資產記錄

# 有些按钮无法点击
source: Some buttons can't be clicked
de: Einige Buttons können nicht geklickt werden
es: Algunos botones no se pueden hacer clic
fr: Certains boutons ne sont pas cliquables
it: Alcuni pulsanti non sono cliccabili
ja: 一部のボタンがクリックできません
pl: Niektóre przyciski nie są aktywne
ru: Некоторые кнопки не работают
tr: Bazı butonlara tıklanamıyor
uk: Деякі кнопки не працюють
zh_hans: 有些按钮无法点击
zh_hant: 有些按鈕無法點擊

# 登录成功
source: Login Succeeded
de: Anmeldung erfolgreich
zh_hans: 登录成功

# 设置
source: Settings
de: Einstellungen
zh_hans: 设置

# 更换图标
source: Change APP logo
de: App - Logo ändern
zh_hans: 更换图标

# 主题模式
source: Theme
de: Thema

# 自动检查更新
source: Auto check updates
de: Automatische Updates prüfen

# 检查更新
source: Check update
de: Auf Updates prüfen

# 论坛帮助文档
source: BBS Helper
de: Foren - Hilfedokumentation

# 项目GitHub账号
source: Project's GitHub link
de: GitHub - Link des Projekts

# 预览
source: Preview
de: Vorschau

# 提示
source: Info
de: Hinweis

# 现在无更新
source: There is no updates now
de: Derzeit keine Updates

source: New Post
de: Neuen Beitrag veröffentlichen
es: Publicar un nuevo mensaje
fr: Publier un nouveau message
it: Pubblica un nuovo post
ja: 新しい投稿
pl: Opublikuj nowy post
ru: Опубликовать новый пост
tr: Yeni Gönderi Gönder
uk: Опублікувати новий пост
zh_hans: 发布新帖
zh_hant: 發佈新帖

source: New Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
ja: 新しい返信
pl: Odpowiedz
ru: Ответить
tr: Yanıtla
uk: Відповісти
zh_hans: 回复
zh_hant: 回復

source: Earned Badges
es: Insignias ganadas
fr: Badges gagnés
it: Insignie guadagnate
ja: 獲得したバッジ
pl: Zdobyte odznaki
ru: Полученные значки
tr: Kazanılan Rozetler
uk: Зараховані значки
zh_hans: 获得徽章
zh_hant: 獲得徽章

source: In
es: En
fr: Le
ja: に
pl: W
ru: В
tr: Tarihinde
uk: У
zh_hans: 于
zh_hant: 於

# 版本: (appVersion) (构建版本: (appBuild))
source: Version: (appVersion) (Build version: (appBuild))
es: Versión: (appVersion) (Versión de compilación: (appBuild))
fr: Version : (appVersion) (Version de build : (appBuild))
it: Versione: (appVersion) (Build: (appBuild))
ja: バージョン: (appVersion) (ビルドバージョン: (appBuild))
pl: Wersja: (appVersion) (Wersja kompilacji: (appBuild))
ru: Версия: (appVersion) (Сборка: (appBuild))
tr: Sürüm: (appVersion) (Derleme Sürümü: (appBuild))
uk: Версія: (appVersion) (Білд - версія: (appBuild))
zh_hans: 版本: (appVersion) (构建版本: (appBuild))
zh_hant: 版本: (appVersion) (構建版本: (appBuild))
