Repository: Leonmmcoset/11a4008bbs-ios-app
Catalog: LiangJianForum/Localization/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pl, ru, tr, uk, zh_hans, zh_hant

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
pl: Zaloguj się
ru: Войти
tr: Giriş Yap
uk: Увійти
zh_hans: 登录
zh_hant: 登錄

source: Sign up
de: Registrieren
es: Registrarse
fr: S'inscrire
it: Registrati
ja: 新規登録
pl: Zarejestruj się
ru: Зарегистрироваться
tr: Kayıt Ol
uk: Зареєструватися
zh_hans: 注册
zh_hant: 註冊

source: Remember Me
de: Mich merken
es: Recuérdame
fr: Se souvenir de moi
it: Ricordami
ja: 私を覚えておく
pl: Zapamiętaj mnie
ru: Запомнить меня
tr: Beni Hatırla
uk: Запам'ятати мене
zh_hans: 记住我
zh_hant: 記住我

source: All Discussions
de: Alle Diskussionen
es: Todas las discusiones
fr: Toutes les discussions
it: Tutte le discussioni
ja: すべての議論
pl: Wszystkie dyskusje
ru: Все обсуждения
tr: Tüm Tartışmalar
uk: Всі обговорення
zh_hans: 所有讨论
zh_hant: 所有討論

source: just now
de: Gerade eben
es: Acaba de acabar
fr: Juste maintenant
it: Proprio ora
ja: たった今
pl: Właśnie teraz
ru: Только что
tr: Az önce
uk: Тільки що
zh_hans: 刚刚
zh_hant: 剛剛

source: Prev
de: Vorherige Seite
es: Página anterior
fr: Page précédente
it: Pagina precedente
ja: 前のページ
pl: Poprzednia strona
ru: Предыдущая страница
tr: Önceki Sayfa
uk: Попередня сторінка
zh_hans: 上一页
zh_hant: 上一頁

source: First Page
de: Erste Seite
es: Primera página
fr: Première page
it: Prima pagina
ja: 最初のページ
pl: Pierwsza strona
ru: Первая страница
tr: İlk Sayfa
uk: Перша сторінка
zh_hans: 第一页
zh_hant: 第一頁

source: Next
de: Nächste Seite
es: Próxima página
fr: Page suivante
it: Pagina successiva
ja: 次のページ
pl: Następna strona
ru: Следующая страница
tr: Sonraki Sayfa
uk: Наступна сторінка
zh_hans: 下一页
zh_hant: 下一頁

source: Home
de: Startseite
es: Inicio
fr: Accueil
ja: ホーム
pl: Strona główna
ru: Главная
tr: Ana Sayfa
uk: Головна
zh_hans: 首页
zh_hant: 首頁

source: Tag
de: Thema
es: Sección
fr: Section
it: Categoria
ja: タグ（セクション）
pl: Kategoria
ru: Раздел
tr: Kategori
uk: Розділ
zh_hans: 版块
zh_hant: 版塊

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
pl: Wiadomość
ru: Сообщение
tr: Mesaj
uk: Повідомлення
zh_hans: 消息
zh_hant: 消息

source: Me
de: Ich
es: Yo
fr: Moi
it: Io
ja: 私
pl: Ja
ru: Я
tr: Ben
uk: Я
zh_hans: 我
zh_hant: 我

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
pl: Szukaj
ru: Поиск
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜索

# days ago
source: %d days ago
de: %d Tage zuvor
es: Hace %d días
fr: Il y a %d jours
it: %d giorni fa
ja: %d 日前
pl: Dwa dni temu
ru: %d дней назад
tr: %d gün önce
uk: Перед %d днями
zh_hans: %d 天前
zh_hant: %d 天前

# hours ago
source: %d hours ago
de: %d Stunden zuvor
es: Hace %d horas
fr: Il y a %d heures
it: %d ore fa
ja: %d 時間前
pl: Kilka godzin temu
ru: %d часов назад
tr: %d saat önce
uk: Перед %d годинами
zh_hans: %d 小时前
zh_hant: %d 小時前

# minutes ago
source: %d minutes ago
de: %d Minuten zuvor
es: Hace %d minutos
fr: Il y a %d minutes
it: %d minuti fa
ja: %d 分前
pl: Kilka minut temu
ru: %d минут назад
tr: %d dakika önce
uk: Перед %d хвилинами
zh_hans: %d 分钟前
zh_hant: %d 分鐘前

source: Loading...
de: Wird geladen...
es: Cargando...
fr: Chargement...
it: Caricamento in corso...
ja: 読み込み中...
pl: Ładowanie...
ru: Загрузка...
tr: Yükleniyor...
uk: Завантаження...
zh_hans: 加载中...
zh_hant: 加載中...

source: All Tags
de: Alle Themen
es: Todas las secciones
fr: Toutes les sections
it: Tutte le categorie
ja: すべてのタグ（セクション）
pl: Wszystkie kategorie
ru: Все разделы
tr: Tüm Kategoriler
uk: Всі розділи
zh_hans: 所有版块
zh_hant: 所有版塊

source: Notification Center
de: Benachrichtigungszentrum
es: Centro de notificaciones
fr: Centre de notifications
it: Centro notifiche
ja: 通知センター
pl: Centrum powiadomień
ru: Центр уведомлений
tr: Bildirim Merkezi
uk: Центр сповіщень
zh_hans: 通知中心
zh_hant: 通知中心

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
pl: Wyloguj się
ru: Выйти
tr: Çıkış Yap
uk: Вийти
zh_hans: 退出
zh_hant: 退出

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pl: Anuluj
ru: Отмена
tr: İptal Et
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
pl: Potwierdź
ru: Подтвердить
tr: Onayla
uk: Підтвердити
zh_hans: 确认
zh_hant: 確認

source: Quit?
de: Möchten Sie sich wirklich abmelden?
es: ¿Estás seguro de que quieres cerrar sesión?
fr: Voulez-vous vraiment vous déconnecter ?
it: Sei sicuro di voler uscire dall'account?
ja: 本当にログアウトしますか？
pl: Czy na pewno chcesz wylogować się?
ru: Вы уверены, что хотите выйти из учетной записи?
tr: Oturumu kapatmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете вийти з облікового запису?
zh_hans: 确定要退出登录吗？
zh_hant: 確定要退出登錄嗎？

source: APP Info
de: App - Informationen
es: Información de la aplicación
fr: Informations sur l'application
it: Informazioni sull'app
ja: アプリ情報
pl: Informacje o aplikacji
ru: Информация о приложении
tr: Uygulama Bilgisi
uk: Інформація про додаток
zh_hans: 应用信息
zh_hant: 應用信息

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
pl: Domyślny
ru: По умолчанию
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认
zh_hant: 默認

source: Latest
de: Neueste
es: Más recientes
fr: Derniers
it: Ultimi
ja: 最新
pl: Najnowsze
ru: Последние
tr: En Son
uk: Останні
zh_hans: 最新
zh_hant: 最新

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
pl: Tytuł
ru: Заголовок
tr: Başlık
uk: Заголовок
zh_hans: 标题
zh_hant: 標題

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
pl: Treść
ru: Содержание
tr: İçerik
uk: Вміст
zh_hans: 内容
zh_hant: 內容

source: Select Tags
de: Themen auswählen
es: Seleccionar secciones
fr: Sélectionner des sections
it: Seleziona le categorie
ja: タグ（セクション）を選択
pl: Wybierz kategorie
ru: Выберите разделы
tr: Kategori Seç
uk: Виберіть розділи
zh_hans: 选择版块
zh_hant: 選擇版塊

source: Enter a title
de: Geben Sie einen Titel ein
es: Ingrese un título
fr: Entrez un titre
it: Inserisci un titolo
ja: タイトルを入力してください
pl: Wpisz tytuł
ru: Введите заголовок
tr: Bir başlık girin
uk: Введіть заголовок
zh_hans: 输入标题
zh_hant: 輸入標題

source: Enter the content of your discussion
de: Geben Sie den Inhalt Ihrer Diskussion ein
es: Ingrese el contenido de su discusión
fr: Entrez le contenu de votre discussion
it: Inserisci il contenuto della tua discussione
ja: あなたの議論の内容を入力してください
pl: Wpisz treść swojej dyskusji
ru: Введите содержание вашего обсуждения
tr: Tartışma içeriğinizi girin
uk: Введіть вміст вашого обговорення
zh_hans: 输入您的讨论内容
zh_hant: 輸入您的討論內容

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント
pl: Komentarz
ru: Комментарий
tr: Yorum
uk: Коментар
zh_hans: 评论
zh_hant: 評論

source: Like
de: Gefällt mir
es: Me gusta
fr: J'aime
it: Piace
ja: いいね
pl: Lubię to
ru: Лайк
tr: Beğen
uk: Подобається
zh_hans: 点赞
zh_hant: 點讚

source: Follow
de: Abonnieren
es: Seguir
fr: Suivre
it: Segui
ja: フォロー
pl: Obserwuj
ru: Подписаться
tr: Takip Et
uk: Слідкувати
zh_hans: 关注
zh_hant: 關注

source: Account
de: Konteninformationen
es: Información de la cuenta
fr: Informations sur le compte
it: Informazioni sull'account
ja: アカウント情報
pl: Informacje o koncie
ru: Информация об аккаунте
tr: Hesap Bilgileri
uk: Інформація про обліковий запис
zh_hans: 帐户信息
zh_hant: 帳戶信息

source: Flarum Contributions
de: Forumbeiträge
es: Contribuciones al foro
fr: Contributions au forum
it: Contributi al forum
ja: フォーラム貢献
pl: Wkład w forum
ru: Вклад в форум
tr: Forum Katkıları
uk: Внесок у форум
zh_hans: 论坛贡献
zh_hant: 論壇貢獻

source: Authentication Information
de: Authentifizierungsinformationen
es: Información de autenticación
fr: Informations d'authentification
it: Informazioni di autenticazione
ja: 認証情報
pl: Informacje uwierzytelniające
ru: Аутентификационная информация
tr: Kimlik Doğrulama Bilgileri
uk: Інформація для аутентифікації
zh_hans: 认证信息
zh_hant: 認證信息

source: No authentication information available
de: Keine verfügbare Authentifizierungsinformation
es: No hay información de autenticación disponible
fr: Aucune information d'authentification disponible
it: Nessuna informazione di autenticazione disponibile
ja: 利用可能な認証情報はありません
pl: Brak dostępnych informacji uwierzytelniających
ru: Нет доступной аутентификационной информации
tr: Kullanılabilir kimlik doğrulama bilgisi yok
uk: Немає доступної інформації для аутентифікації
zh_hans: 无可用身份认证信息
zh_hant: 無可用身份認證信息

source: Say something here...
de: Schreiben Sie etwas hier...
es: Diga algo aquí...
fr: Dites quelque chose ici...
it: Scrivi qualcosa qui...
ja: ここに何かを入力してください...
pl: Napisz coś tutaj...
ru: Напишите что - то здесь...
tr: Buraya bir şeyler yazın...
uk: Напишіть щось тут...
zh_hans: 说点什么吧...
zh_hant: 說點什麼吧...

source: Load More
de: Weitere laden
es: Cargar más
fr: Charger plus
it: Carica altro
ja: もっと読み込む
pl: Załaduj więcej
ru: Загрузить больше
tr: Daha Fazla Yükle
uk: Завантажити ще
zh_hans: 加载更多
zh_hant: 加載更多

source: Edited
de: Bearbeitet
es: Editado
fr: Modifié
it: Modificato
ja: 編集済み
pl: Edytowano
ru: Отредактировано
tr: Düzenlendi
uk: Редаговано
zh_hans: 已编辑
zh_hant: 已編輯

# post_button_text
source: Post
de: Veröffentlichen
es: Publicar
fr: Publier
it: Pubblica
ja: 投稿
pl: Opublikuj
ru: Опубликовать
tr: Gönder
uk: Опублікувати
zh_hans: 发布
zh_hant: 發佈

# title_too_short_message
source: Title too short!
de: Der Titel ist zu kurz!
es: El título es demasiado corto!
fr: Le titre est trop court !
it: Il titolo è troppo corto!
ja: タイトルが短すぎます！
pl: Tytuł jest za krótki!
ru: Заголовок слишком короткий!
tr: Başlık çok kısa!
uk: Заголовок занадто короткий!
zh_hans: 标题太短！
zh_hant: 標題太短！

# content_too_short_message
source: Content too short!
de: Der Inhalt ist zu kurz!
es: El contenido es demasiado corto!
fr: Le contenu est trop court !
it: Il contenuto è troppo corto!
ja: 内容が短すぎます！
pl: Treść jest za krótka!
ru: Содержание слишком короткое!
tr: İçerik çok kısa!
uk: Вміст занадто короткий!
zh_hans: 内容太短！
zh_hant: 內容太短！

# title_too_long_message
source: Title too long!
de: Der Titel ist zu lang!
es: El título es demasiado largo!
fr: Le titre est trop long !
it: Il titolo è troppo lungo!
ja: タイトルが長すぎます！
pl: Tytuł jest za długi!
ru: Заголовок слишком длинный!
tr: Başlık çok uzun!
uk: Заголовок занадто довгий!
zh_hans: 标题太长！
zh_hant: 標題太長！

source: Post successfully published
de: Der Beitrag wurde erfolgreich veröffentlicht
es: El mensaje se publicó exitosamente
fr: Le message a été publié avec succès
it: Il post è stato pubblicato con successo
ja: 投稿が正常に公開されました
pl: Post został pomyślnie opublikowany
ru: Пост успешно опубликован
tr: Gönderi başarıyla yayınlandı
uk: Пост успішно опубліковано
zh_hans: 帖子发布成功
zh_hant: 帖子發佈成功

source: Reply successfully posted
de: Die Antwort wurde erfolgreich veröffentlicht
es: La respuesta se publicó exitosamente
fr: La réponse a été publiée avec succès
it: La risposta è stata pubblicata con successo
ja: 返信が正常に投稿されました
pl: Odpowiedź została pomyślnie wysłana
ru: Ответ успешно отправлен
tr: Yanıt başarıyla gönderildi
uk: Відповідь успішно надіслано
zh_hans: 回复成功
zh_hant: 回復成功

# default_sort_option
source: Default
de: Veröffentlichungsreihenfolge
es: Orden de publicación
fr: Ordre de publication
it: Ordine di pubblicazione
ja: 投稿順序
pl: Kolejność publikacji
ru: Порядок публикации
tr: Gönderi Sırası
uk: Порядок публікації
zh_hans: 发帖顺序
zh_hant: 發帖順序

# latest_sort_option
source: Latest
de: Neuste Antworten
es: Últimas respuestas
fr: Dernières réponses
it: Ultime risposte
ja: 最新の返信
pl: Najnowsze odpowiedzi
ru: Последние ответы
tr: En Son Yanıtlar
uk: Останні відповіді
zh_hans: 最新回复
zh_hant: 最新回復

source: Failed to sign in
de: Anmeldung fehlgeschlagen
es: Error al iniciar sesión
fr: Échec de la connexion
it: Accesso non riuscito
ja: ログインに失敗しました
pl: Nie udało się zalogować
ru: Не удалось войти
tr: Giriş yapılamadı
uk: Не вдалося увійти
zh_hans: 登录失败
zh_hant: 登錄失敗

# Please check your username/password or check the Internet connetction
source: Please check your username/password or check the Internet connection
de: Bitte überprüfen Sie Ihren Benutzernamen/Ihr Passwort oder die Internetverbindung
es: Por favor, revise su nombre de usuario/contraseña o revise la conexión a Internet
fr: Veuillez vérifier votre nom d'utilisateur / mot de passe ou votre connexion Internet
it: Per favore, controlla il tuo nome utente/la tua password o la connessione Internet
ja: ユーザー名とパスワードを確認してください。または、インターネット接続を確認してください
pl: Sprawdź nazwę użytkownika/hasło lub połączenie internetowe
ru: Пожалуйста, проверьте ваше имя пользователя/пароль или подключение к интернету
tr: Lütfen kullanıcı adınızı/şifrenizi kontrol edin veya internet bağlantınızı kontrol edin
uk: Будь ласка, перевірте ваше ім'я користувача/пароль або підключення до Інтернету
zh_hans: 请检查用户名/密码是否正确及网络连接情况
zh_hant: 請檢查用戶名/密碼是否正確及網絡連接情況

source: Last seen at:
de: Zuletzt gesehen am:
es: Última vez visto el:
fr: Vu pour la dernière fois le :
it: Ultima visualizzazione:
ja: 最後にオンラインの時刻：
pl: Ostatnio widziany/a:
ru: Последний раз был онлайн:
tr: Son Görülme Tarihi:
uk: Останній раз був онлайн:
zh_hans: 最后在线：
zh_hant: 最後在線：

source: Join Time:
de: Eintrittzeit:
es: Tiempo de unión:
fr: Date d'inscription :
it: Data di iscrizione:
ja: 加入日時：
pl: Data dołączenia:
ru: Время регистрации:
tr: Katılım Tarihi:
uk: Час реєстрації:
zh_hans: 加入时间：
zh_hant: 加入時間：

source: Display Name:
de: Anzeigename:
es: Nombre de visualización:
fr: Nom d'affichage :
it: Nome visualizzato:
ja: 表示名：
pl: Wyświetlana nazwa:
ru: Отображаемое имя:
tr: Görünen Ad:
uk: Відображаємий ім'я:
zh_hans: 显示昵称：
zh_hant: 顯示暱稱：

source: Username:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
ja: ユーザー名：
pl: Nazwa użytkownika:
ru: Имя пользователя:
tr: Kullanıcı Adı:
uk: Ім'я користувача:
zh_hans: 用户名称：
zh_hant: 用戶名稱：

source: Discussion Count:
de: Anzahl der veröffentlichten Themen:
es: Cantidad de temas publicados:
fr: Nombre de sujets publiés :
it: Numero di discussioni pubblicate:
ja: 投稿したトピック数：
pl: Liczba opublikowanych dyskusji:
ru: Количество опубликованных тем:
tr: Gönderilen Konu Sayısı:
uk: Кількість опублікованих тем:
zh_hans: 发表主题：
zh_hant: 發表主題：

source: Comment Count:
de: Anzahl der Kommentare:
es: Cantidad de comentarios:
fr: Nombre de commentaires :
it: Numero di commenti:
ja: コメント数：
pl: Liczba komentarzy:
ru: Количество комментариев:
tr: Yorum Sayısı:
uk: Кількість коментарів:
zh_hans: 评论数量：
zh_hant: 評論數量：

source: Money:
de: Anzahl der Forumwährung:
es: Cantidad de monedas del foro:
fr: Nombre de jetons de forum :
it: Monete del forum:
ja: フォーラム通貨の数:
pl: Pieniądze na forum:
ru: Количество форумных монет:
tr: Forum Parası:
uk: Кількість форумних коштів:
zh_hans: 论坛币数:
zh_hant: 論壇幣數:

# Information has been hidden
source: Hidden
de: Die Information wurde versteckt
es: La información ha sido ocultada
fr: L'information a été masquée
it: Le informazioni sono state nascoste
ja: 情報が隠されました
pl: Informacje zostały ukryte
ru: Информация скрыта
tr: Bilgi gizlendi
uk: Інформацію приховано
zh_hans: 信息已隐藏
zh_hant: 信息已隱藏

source: No Badges Earned Yet
de: Noch keine Badges gewonnen
es: Todavía no has ganado ninguna insignia
fr: Vous n'avez pas encore gagné de badges
it: Non hai ancora guadagnato nessuna insignia
ja: まだ獲得したバッジはありません
pl: Nie zdobyłeś jeszcze żadnych odznak
ru: Вы еще не получили никаких значков
tr: Henüz hiç rozet kazanmadınız
uk: Ви ще не заробили жодного значка
zh_hans: 还没有获得的徽章哦
zh_hant: 還沒有獲得的徽章哦

# comment_sector
source: Comment
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント
pl: Komentarze
ru: Комментарии
tr: Yorumlar
uk: Коментарі
zh_hans: 评论
zh_hant: 評論

# like_sector
source: Like
de: Gefällt mir
es: Me gusta
fr: J'aime
it: Piace
ja: いいね
pl: Lubię to
ru: Лайки
tr: Beğeniler
uk: Подобається
zh_hans: 点赞
zh_hant: 點讚

# money_sector
source: Asset History Record
de: Finanzierungsaufzeichnungen
es: Registros de activos
fr: Enregistrements financiers
it: Registri finanziari
ja: 資産記録
pl: Zapisy finansowe
ru: Записи о финансах
tr: Varlık Kayıtları
uk: Записі про активи
zh_hans: 资产记录
zh_hant: 資產記錄

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
pl: Nazwa użytkownika
ru: Имя пользователя
tr: Kullanıcı Adı
uk: Ім'я користувача
zh_hans: 用户名
zh_hant: 用戶名

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pl: Hasło
ru: Пароль
tr: Şifre
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# copy_in_contextMenu
source: Copy the comment
de: Kommentar kopieren
es: Copiar comentario
fr: Copier le commentaire
it: Copia il commento
ja: コメントをコピー
pl: Skopiuj komentarz
ru: Скопировать комментарий
tr: Yorumu Kopyala
uk: Скопіювати коментар
zh_hans: 复制评论
zh_hant: 複製評論

source: Text Copied
de: Text kopiert!
es: Texto copiado!
fr: Texte copié !
it: Testo copiato!
ja: コピー成功！
pl: Tekst skopiowany!
ru: Текст скопирован!
tr: Metin kopyalandı!
uk: Текст скопійовано!
zh_hans: 复制成功！
zh_hant: 複製成功！

# post_tags_exceed_limit
source: Selected tags exceed the limit!
de: Es ist nur möglich, ein Hauptthema und ein Neben Thema auszuwählen!
es: Solo se puede elegir una sección principal y una sección secundaria!
fr: Vous ne pouvez sélectionner qu'une section principale et une section secondaire !
it: Puoi selezionare solo una categoria principale e una secondaria!
ja: 主タグとサブタグはそれぞれ最大1つまでです！
pl: Możesz wybrać tylko jedną kategorię główną i jedną dodatkową!
ru: Можно выбрать только один основной и один дополнительный раздел!
tr: En fazla bir ana kategori ve bir alt kategori seçebilirsiniz!
uk: Можна вибрати лише один головний і один додатковий розділ!
zh_hans: 至多一个主标签与一个副标签！
zh_hant: 至多一個主標籤與一個副標籤！

# latest_sort_discussion
source: Latest discussions
de: Neuste Beiträge
es: Últimos mensajes
fr: Derniers messages
it: Ultimi post
ja: 最新の投稿
pl: Najnowsze posty
ru: Последние посты
tr: En Son Gönderiler
uk: Останні пости
zh_hans: 最新帖子
zh_hant: 最新帖子

# latest_sort_comment
source: Latest comments
de: Neuste Kommentare
es: Últimos comentarios
fr: Derniers commentaires
it: Ultimi commenti
ja: 最新の返信
pl: Najnowsze komentarze
ru: Последние ответы
tr: En Son Yorumlar
uk: Останні коментарі
zh_hans: 最新回复
zh_hant: 最新回復

# default_sort
source: Homepage default
de: Standard auf der Startseite
es: Predeterminado en la página de inicio
fr: Par défaut sur la page d'accueil
it: Predefinito nella home
ja: ホームのデフォルト
pl: Domyślnie na stronie głównej
ru: По умолчанию на главной
tr: Ana Sayfa Varsayılanı
uk: За замовчуванням на головній
zh_hans: 主页默认
zh_hant: 主頁默認

# subsription_sort
source: Subscription
de: Meine Abonnements
es: Mis seguimientos
fr: Mes abonnements
it: Le mie iscrizioni
ja: 私のフォロー
pl: Moje subskrypcje
ru: Мои подписки
tr: Takip Ettiklerim
uk: Мої підписки
zh_hans: 我的关注
zh_hant: 我的關注

# sorted_by_text
source: Sorted by
de: Sortieroption
es: Ordenado por
fr: Trier par
it: Ordinato per
ja: 並べ替え方法
pl: Sortuj według
ru: Сортировка по
tr: Sıralama Şekli
uk: Сортувати за
zh_hans: 排序方式
zh_hant: 排序方式

# days later
source: %d days later
de: %d Tage später
es: Dans %d días
fr: Dans %d jours
it: Dopo %d giorni
ja: %d 日後
pl: Za %d dni
ru: %d дней спустя
tr: %d gün sonra
uk: Через %d днів
zh_hans: %d 天后
zh_hant: %d 天後

# hours later
source: %d hours later
de: %d Stunden später
es: Dans %d horas
fr: Dans %d heures
it: Dopo %d ore
ja: %d 時間後
pl: Za %d godzin
ru: %d часов спустя
tr: %d saat sonra
uk: Через %d годин
zh_hans: %d 小时后
zh_hant: %d 小時後

# minutes later
source: %d minutes later
de: %d Minuten später
es: Dans %d minutos
fr: Dans %d minutes
it: Dopo %d minuti
ja: %d 分後
pl: Za %d minut
ru: %d минут спустя
tr: %d dakika sonra
uk: Через %d хвилин
zh_hans: %d 分钟后
zh_hant: %d 分鐘後

source: very soon
de: In wenigen Sekunden
es: En unos segundos
fr: Dans quelques secondes
it: Tra pochi secondi
ja: 数秒後
pl: Za kilka sekund
ru: Через несколько секунд
tr: Birkaç saniye sonra
uk: Через декілька секунд
zh_hans: 几秒后
zh_hant: 幾秒後

# like_in_contextMenu
source: Like the comment
de: Diesem Kommentar einen Like geben
es: Dar me gusta a este comentario
fr: Aimer ce commentaire
it: Metti mi piace a questo commento
ja: このコメントにいいね
pl: Polub ten komentarz
ru: Поставить лайк этому комментарию
tr: Bu yorumu beğen
uk: Подобається цей коментар
zh_hans: 点赞这条评论
zh_hant: 點讚這條評論

# pay_to_read_message
source: pay flarum money to read
de: Forumwährung zahlen, um zu lesen
es: Pagar monedas del foro para leer
fr: Payer des jetons de forum pour lire
it: Paga con le monete del forum per leggere
ja: フォーラム通貨を支払って読む
pl: Zapłać pieniędzmi forum, aby przeczytać
ru: Оплатить форумные монеты для прочтения
tr: Forum parasını öde ve oku
uk: Сплатити форумні кошти для читання
zh_hans: 支付论坛币购买
zh_hant: 支付論壇幣購買

# tabbar_operations
source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
pl: Opcje
ru: Опции
tr: Seçenekler
uk: Опції
zh_hans: 选项
zh_hant: 選項

# choose_to_quit
source: Sign out
de: Sich abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci dall'account
ja: ログアウトする
pl: Wyloguj się
ru: Выйти из учетной записи
tr: Oturumu Kapat
uk: Вийти з облікового запису
zh_hans: 退出登录
zh_hant: 退出登錄

# start_new_discussion_message
source: New Discussion
de: Ein neues Discussion starten
es: Iniciar una nueva discusión
fr: Démarrer une nouvelle discussion
it: Inizia una nuova discussione
ja: 新しい投稿をする
pl: Rozpocznij nową dyskusję
ru: Начать новое обсуждение
tr: Yeni bir tartışma başlat
uk: Розпочати нове обговорення
zh_hans: 发表新帖
zh_hant: 發表新帖

# profile_operations
source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
pl: Opcje
ru: Опции
tr: Seçenekler
uk: Опції
zh_hans: 选项
zh_hant: 選項

source: Hot Discussions
de: Populäre Beiträge
es: Mensajes populares
fr: Messages populaires
it: Discussioni popolari
ja: 人気のある投稿
pl: Popularne dyskusje
ru: Популярные посты
tr: Popüler Gönderiler
uk: Популярні пости
zh_hans: 热门帖子
zh_hant: 熱門帖子

source: Old Discussions
de: Alte Beiträge
es: Mensajes antiguos
fr: Anciens messages
it: Vecchie discussioni
ja: 古い投稿
pl: Stare dyskusje
ru: Старые посты
tr: Eski Gönderiler
uk: Старі пости
zh_hans: 陈年旧帖
zh_hant: 陳年舊帖

source: Frontpage Discussions
de: Highlight Beiträge
es: Mensajes destacados
fr: Messages vedettes
it: Discussioni in primo piano
ja: エキスパート（精選）の投稿
pl: Dyskusje na stronie głównej
ru: Лучшие посты
tr: Öne Çıkan Gönderiler
uk: Найкращі пости
zh_hans: 精华帖子
zh_hant: 精華帖子

source: Check in
de: Eintragen (Check - In)
es: Hacer el check-in
fr: Faire l'appel (Check - In)
ja: ログイン（チェックイン）
pl: Sprawdź się
ru: Провести регистрацию (чек - ин)
tr: Giriş Yap (Kontrol Et)
uk: Реєстрація (чек - ін)
zh_hans: 签到
zh_hant: 簽到

# check_in_succeeded_title
source: Successfully checked in
de: Check - In erfolgreich
es: Check-in exitoso
fr: Check - In réussi
it: Check-in riuscito
ja: チェックイン成功
pl: Sprawdzenie się powiodło
ru: Регистрация (чек - ин) успешна
tr: Giriş Başarılı
uk: Реєстрація (чек - ін) успішна
zh_hans: 签到成功
zh_hant: 簽到成功

# continuous_days
source: Number of consecutive check-in days
de: Anzahl der aufeinander folgenden Check - In - Tage
es: Días consecutivos de check-in
fr: Nombre de jours consécutifs de check - in
it: Giorni consecutivi di check-in
ja: 連続したチェックイン日数
pl: Liczba kolejnych dni sprawdzania się
ru: Продолжительность непрерывной регистрации (чек - ин) в днях
tr: Art arda giriş yaptığınız gün sayısı
uk: Кількість безперервних днів реєстрації (чек - ін)
zh_hans: 连续签到天数
zh_hant: 連續簽到天數

# Flarum Level
source: Level
de: Forumebene
es: Nivel del foro
fr: Niveau de forum
it: Livello del forum
ja: フォーラムレベル
pl: Poziom na forum
ru: Уровень на форуме
tr: Forum Seviyesi
uk: Рівень на форумі
zh_hans: 论坛等级
zh_hant: 論壇等級

# Bio
source: Personal Bio
de: Biografie
es: Biografía
fr: Biographie
it: Biografia
ja: 自己紹介（バイオグラフィー）
pl: Biografia
ru: Биография (личное описание)
tr: Kişisel Tanıtım
uk: Біографія
zh_hans: 个性签名
zh_hant: 個性簽名
